<?php

return [

    'title' => 'Отсчет',
    'description' => 'В этом упражнении вам необходимо как можно быстрее просчитать от большего числа к меньшему. Считать нужно, отнимая то число, которое дается в задании. Например: "от 89 до 49 отнимая 3", это значит вам нужно вести счет 89, 86, 83 и т.д., пока не получится число меньшее либо равное 49. После того как вы досчитаете, нужно нажать "Стоп". Чтобы узнать подробнее об упражнении - нажмите кнопку "Подробнее"',

    'task' => 'От :from до :to отнимая :minus',

];